
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Autosvar)";

/* No comment provided by engineer. */
"Centered" = "Sentrert";

/* Message Display Options advanced preferences label */
"Messages" = "Beskjeder";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Åpne bilde";

/* Title for the sample conversation */
"Sample Conversation" = "Testsamtale";

/* No comment provided by engineer. */
"Save Image As" = "Lagre bilde som";

/* No comment provided by engineer. */
"Tiled" = "Ved side";
